/* Localized strings for the ClickToFlash installer. */

"Install ClickToFlash" = "Install ClickToFlash";
"ClickToFlash is not installed. Would you like to install it for this user?" = "ClickToFlash is not installed. Would you like to install it for this user?";
"Install" = "Install";

"ClickToFlash has been installed. Quit and relaunch Safari to activate ClickToFlash." = "ClickToFlash has been installed. Quit and relaunch Safari to activate ClickToFlash.";
"ClickToFlash could not be installed." = "ClickToFlash could not be installed.";

"Remove ClickToFlash" = "Remove ClickToFlash";
"ClickToFlash is currently installed. Would you like to remove it?" = "ClickToFlash is currently installed. Would you like to remove it?";
"Remove" = "Remove";

"ClickToFlash has been removed." = "ClickToFlash has been removed.";

"OK" = "OK";
"Cancel" = "Cancel";
